{
    "Weight before dialysis": {
        "en": "Weight before dialysis",
        "hi": "डायलिसिस से पहले वजन",
        "gu": "ડાયાલિસિસ પહેલા નો વજન",
        "kn": "ಡಯಾಲಿಸಿಸ್ ಗಿಂತ ಮೊದಲಿನ ತೂಕ",
        "as": "ডায়েলাইছিছৰ আগতে ওজন",
        "mr": "डायलिसिस करण्यापूर्वी वजन",
        "ta": "டயாலிசிஸுக்கு முன் எடை",
        "ml": "ഡയാലിസിസിന് മുമ്പുള്ള ഭാരം",
        "bn": "ডায়ালাইসিসের আগে ওজন",
        "pa": "ਡਾਇਲਸਿਸ ਤੋਂ ਪਹਿਲਾਂ ਭਾਰ",
        "tl": "డయాలసిస్ ముందు బరువు"
    },
    "Weight after dialysis": {
        "en": "Weight after dialysis",
        "hi": "डायलिसिस के बाद वजन",
        "gu": "ડાયાલિસિસ પછી નો વજન",
        "kn": "ಡಯಾಲಿಸಿಸನ ನಂತರದ ತೂಕ",
        "as": "ডায়েলাইছিছৰ পিছত ওজন",
        "mr": "डायलिसिस नंतर वजन",
        "ta": "டயாலிசிஸ் பிறகு எடை",
        "ml": "ഡയാലിസിസിന് ശേഷമുള്ള ഭാരം",
        "bn": "ডায়ালাইসিসের পরে ওজন",
        "pa": "ਡਾਇਲਸਿਸ ਤੋਂ ਬਾਅਦ ਭਾਰ",
        "tl": "డయాలసిస్ తర్వాత బరువు"
    },
    "Temperature before dialysis": {
        "en": "Temperature before dialysis",
        "hi": "डायलिसिस से पहले तापमान",
        "gu": "ડાયાલિસિસ પહેલા નું તાપમાન",
        "kn": "ಡಯಾಲಿಸಿಸ್ ನ ಮೊದಲಿನ ದೇಹದ ಉಷ್ಣತೆ",
        "as": "ডায়েলাইছিছৰ আগতে উষ্ণতা",
        "mr": "डायलिसिस करण्यापूर्वी तापमान",
        "ta": "டயாலிசிஸுக்கு முன் வெப்பநிலை",
        "ml": "ഡയാലിസിസിന് മുമ്പുള്ള താപനില",
        "bn": "ডায়ালাইসিসের আগে তাপমাত্রা",
        "pa": "ਡਾਇਲਸਿਸ ਤੋਂ ਪਹਿਲਾਂ ਤਾਪਮਾਨ",
        "tl": "డయాలసిస్ ముందు ఉష్ణోగ్రత"
    },
    "Temperature after dialysis": {
        "en": "Temperature after dialysis",
        "hi": "डायलिसिस के बाद तापमान",
        "gu": "ડાયાલિસિસ પછી નું તાપમાન",
        "kn": "ಡಯಾಲಿಸಿಸ್ ನ ನಂತರದ ದೇಹದ ಉಷ್ಣತೆ",
        "as": "ডায়েলাইছিছৰ পিছত উষ্ণতা",
        "mr": "डायलिसिस नंतर तापमान",
        "ta": "டயாலிசிஸ் பிறகு வெப்பநிலை",
        "ml": "ഡയാലിസിസിന് ശേഷമുള്ള താപനില",
        "bn": "ডায়ালাইসিসের পরে তাপমাত্রা",
        "pa": "ਡਾਇਲਸਿਸ ਤੋਂ ਬਾਅਦ ਤਾਪਮਾਨ",
        "tl": "డయాలసిస్ తర్వాత ఉష్ణోగ్రత"
    },
    "Systolic Blood pressure after dialysis": {
        "en": "Systolic (Upper reading) Blood pressure after dialysis ",
        "hi": "सिस्टोलिक (ऊपर की रीडिंग) रक्तचाप डायलिसिस के बाद ",
        "gu": "ડાયાલિસિસ પછી સિસ્ટોલિક બ્લડ પ્રેશર (ઉપર ની રીડિંગ)",
        "kn": "ಡಯಾಲಿಸಿಸನ ನಂತರದ ಸಿಸ್ಟೋಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "ডায়েলাইছিছৰ পিছত চিষ্টোলিক (শীৰ্ষ পঢ়া) ৰক্তচাপ",
        "mr": "डायलिसिस नंतर सिस्टोलिक (टॉप रीडिंग) रक्तदाब",
        "ta": "டயாலிசிஸுக்குப் பிறகு சிஸ்டாலிக் (மேல் வாசிப்பு) இரத்த அழுத்தம்",
        "ml": "സിസ്റ്റോളിക് (അപ്പർ റീഡിംഗ്) ഡയാലിസിസിന് ശേഷം രക്തസമ്മർദ്ദം",
        "bn": "সিস্টোলিক (উপরের পড়া) ডায়ালাইসিসের পরে রক্তচাপ",
        "pa": "ਸਿਸਟੋਲਿਕ (ਉੱਪਰੀ ਰੀਡਿੰਗ) ਡਾਇਲਸਿਸ ਤੋਂ ਬਾਅਦ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "సిస్టోలిక్ (అప్పర్ రీడింగ్) డయాలసిస్ తర్వాత రక్తపోటు"
    },
    "Diastolic Blood pressure after dialysis": {
        "en": "Diastolic (Lower reading) Blood pressure after dialysis ",
        "hi": "डायस्टोलिक (नीचे की रीडिंग) रक्तचाप डायलिसिस के बाद ",
        "gu": " ડાયાલિસિસ પછી ડાયાસ્ટોલિક બ્લડ પ્રેશર (નીચે ની રીડિંગ)",
        "kn": "ಡಯಾಲಿಸಿಸನ ನಂತರದ ಡಾಯಸ್ಟೋಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "ডায়েলাইছিছৰ পিছত ডায়েষ্টোলিক (তলৰ পঢ়া) ৰক্তচাপ",
        "mr": "डायलिसिस नंतर डायस्टोलिक (तळ वाचन) रक्तदाब",
        "ta": "டயாலிசிஸுக்குப் பிறகு டயஸ்டாலிக் (கீழ் வாசிப்பு) இரத்த அழுத்தம்",
        "ml": "ഡയസ്റ്റോളിക് (താഴ്ന്ന വായന) ഡയാലിസിസിന് ശേഷം രക്തസമ്മർദ്ദം",
        "bn": "ডায়াস্টোলিক (লোয়ার রিডিং) ডায়ালাইসিসের পরে রক্তচাপ",
        "pa": "ਡਾਇਸਟੋਲਿਕ (ਲੋਅਰ ਰੀਡਿੰਗ) ਡਾਇਲਸਿਸ ਤੋਂ ਬਾਅਦ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "డయాస్టొలిక్ (తక్కువ పఠనం) డయాలసిస్ తర్వాత రక్తపోటు"
    },
    "Rigor/shivering during dialysis?": {
        "en": "Rigor/shivering during dialysis?",
        "hi": "दयालिस के दौरन कपकपी?",
        "gu": "ડાયાલિસિસ દરમિયાન કઠોરતા/ધ્રુજારી?",
        "kn": "ಡಯಾಲಿಸಿಸ್ ನ ಸಮಯದಲ್ಲಿ ನಡುಕವಿತ್ತೆ?",
        "as": "ডায়েলাইছিছৰ সময়ত শিহৰিত হোৱা?",
        "mr": "डायलिसिस दरम्यान कपिंग?",
        "ta": "பகலில் நடுக்கம்?",
        "ml": "ഡയാലിസിസ് സമയത്ത് കഠിനത / വിറയൽ?",
        "bn": "ডায়ালাইসিসের সময় কঠোরতা/কাঁপুনি?",
        "pa": "ਡਾਇਲਸਿਸ ਦੌਰਾਨ ਕਠੋਰਤਾ / ਕੰਬਣੀ?",
        "tl": "డయాలసిస్ సమయంలో దృఢత్వం/వణుకు?"
    },
    "Symptoms immediately after dialysis": {
        "en": "Symptoms immediately after dialysis",
        "hi": "डायलिसिस के तुरंत बाद लक्षण",
        "gu": "ડાયાલિસિસ પછીના તરત લક્ષણો",
        "kn": "ಡಯಾಲಿಸಿಸ್ ಮುಗಿದ ತಕ್ಷಣ ಏನಾದರೂ ತೊಂದರೆ ಕಾಣಿಸಿಕೊಂಡಿದೆಯೆ?",
        "as": "ডায়েলাইছিছৰ লগে লগে লক্ষণ দেখা দিয়ে",
        "mr": "डायलिसिस नंतर लगेच लक्षणे",
        "ta": "டயாலிசிஸ் செய்த உடனேயே ஏதேனும் பிரச்சனைகள் ஏற்பட்டதா?",
        "ml": "ഡയാലിസിസ് കഴിഞ്ഞ് ഉടൻ തന്നെ ലക്ഷണങ്ങൾ",
        "bn": "ডায়ালাইসিসের পরপরই লক্ষণ",
        "pa": "ਡਾਇਲਸਿਸ ਤੋਂ ਤੁਰੰਤ ਬਾਅਦ ਲੱਛਣ",
        "tl": "డయాలసిస్ తర్వాత వెంటనే లక్షణాలు"
    },
    "Date of change of transfer set": {
        "en": "Date of change of transfer set",
        "hi": "ट्रांसफर सेट का बदलने का दिन",
        "gu": "ટ્રાન્સફર સેટ બદલવાની તારીખ",
        "kn": "ವರ್ಗಾವಣೆ ಸೆಟ್ ಬದಲಾವಣೆಯ ದಿನಾಂಕ",
        "as": "স্থানান্তৰ সেট পৰিবৰ্তন দিন\"",
        "mr": "हस्तांतरण सेट बदल दिवस\"",
        "ta": "பரிமாற்றத்தின் மாற்றத்தின் தேதி",
        "ml": "ട്രാൻസ്ഫർ സെറ്റ് മാറ്റുന്ന തീയതി",
        "bn": "স্থানান্তর পরিবর্তনের তারিখ সেট",
        "pa": "ਤਬਾਦਲੇ ਦੇ ਬਦਲਣ ਦੀ ਮਿਤੀ ਸੈੱਟ ਕੀਤੀ ਗਈ ਹੈ",
        "tl": "బదిలీ సెట్ మార్పు తేదీ"
    },
    "Peritoneal weight": {
        "en": "Peritoneal weight",
        "hi": "पेरिटोनियल वजन",
        "gu": "પેરીટોનિયલ વજન",
        "kn": "ಪೆರಿಟೋನಿಯಲ್ ತೂಕ",
        "as": "পেৰিটনিয়াল ওজন",
        "mr": "पेरिटोनियल वजन",
        "ta": "பெரிட்டோனியல் எடை",
        "ml": "പെരിറ്റോണിയൽ ഭാരം",
        "bn": "পেরিটোনিয়াল ওজন",
        "pa": "ਪੈਰੀਟੋਨੀਅਲ ਭਾਰ",
        "tl": "పెరిటోనియల్ బరువు"
    },
    "Fever with chills when at home in interdialytic (between your last dialysis session and present one) period?": {
        "en": "Fever with chills when at home in interdialytic (between your last dialysis session and present one)  period?",
        "hi": "क्या आपको पिछले और आज के डायलिसिस के बीच में ठंडा के साथ बुखार आया था?",
        "gu": "આંતરડાયાલિટીક સમયગાળામાં ઘરે હોય ત્યારે ઠંડી સાથે તાવ?",
        "kn": "ಇಂಟರ್ ಡಯಾಲಿಟಿಕ್ ಅವಧಿಯಲ್ಲಿ ಮನೆಯಲ್ಲಿದ್ದಾಗ ಚಳಿ ಜ್ವರವೇನಾದರು ಬಂದಿತ್ತೆ?",
        "as": "যোৱা আৰু আজিৰ ডায়েলাইছিছৰ মাজত চৰ্দিৰ সৈতে জ্বৰ হৈছিল নেকি?\"",
        "mr": "शेवटच्या आणि आजच्या डायलिसिस दरम्यान तुम्हाला थंडी वाजून ताप आला होता का?\"",
        "ta": "இன்டர்டயாலிடிக் காலத்தில் வீட்டில் இருக்கும் போது உங்களுக்கு சளி அல்லது காய்ச்சல் வந்ததா?",
        "ml": "ഇൻ്റർഡയാലിറ്റിക് (നിങ്ങളുടെ അവസാന ഡയാലിസിസ് സെഷനും ഇപ്പോഴുള്ള സമയത്തിനും ഇടയിൽ) കാലയളവിനുള്ളിൽ വീട്ടിലായിരിക്കുമ്പോൾ വിറയോടുകൂടിയ പനി ഉണ്ടോ?",
        "bn": "ঘরে থাকাকালীন ইন্টারডায়ালাইটিক (আপনার শেষ ডায়ালাইসিস সেশন এবং বর্তমান একের মধ্যে) সময়কালে ঠান্ডা লাগার সাথে জ্বর?",
        "pa": "ਇੰਟਰਡਾਇਲਿਟਿਕ (ਤੁਹਾਡੇ ਪਿਛਲੇ ਡਾਇਲਸਿਸ ਸੈਸ਼ਨ ਅਤੇ ਮੌਜੂਦਾ ਸੈਸ਼ਨ ਦੇ ਵਿਚਕਾਰ) ਸਮੇਂ ਦੌਰਾਨ ਘਰ ਵਿੱਚ ਠੰਢ ਨਾਲ ਬੁਖਾਰ?",
        "tl": "ఇంట్లో ఇంటర్‌డయాలసిస్‌లో ఉన్నప్పుడు (మీ చివరి డయాలసిస్ సెషన్ మరియు ప్రస్తుతానికి మధ్య) పీరియడ్‌లో ఉన్నప్పుడు చలితో జ్వరం ఉందా?"
    },
    "Were there any alarms raised by dialysis machine during dialysis? If yes then please mention what were they about": {
        "en": "Were there any alarms raised by dialysis machine during dialysis? If yes then please mention what were they about",
        "hi": "क्या डायलिसिस मशीन द्वारा डायलिसिस के दौरान कोई अलार्म बजाया गया था? यदि हाँ तो कृपया उल्लेख करे...",
        "gu": "શું ડાયાલિસિસ દરમિયાન ડાયાલિસિસ મશીન દ્વારા કોઈ એલાર્મ વાગ્યું હતું? જો હા તો કૃપા કરી એ બાબતે જણાવો.",
        "kn": "ಡಯಾಲಿಸಿಸ್ ಸಮಯದಲ್ಲಿ ಡಯಾಲಿಸಿಸ್ ಯಂತ್ರಯಾವುದಾದರೂ ಎಚ್ಚರಿಕೆ ತೋರಿಸಿತ್ತೆ? ಹೌದಾದರೆ ಯಾವ ಎಚ್ಚರಿಕೆ ತೋರಿಸಿತ್ತು?",
        "as": "ডায়েলাইছিছৰ সময়ত ডায়েলাইছিছ মেচিনে কোনো এলাৰ্ম বজাইছিল নেকি? যদি হয় তেন্তে অনুগ্ৰহ কৰি উল্লেখ কৰক...",
        "mr": "डायलिसिस दरम्यान डायलिसिस मशीनद्वारे अलार्म वाजला होता का? जर होय तर कृपया नमूद करा...",
        "ta": "டயாலிசிஸ் செய்யும் போது டயாலிசிஸ் இயந்திரம் ஏதேனும் எச்சரிக்கையைக் காட்டியதா? ஆம் எனில், என்ன எச்சரிக்கை காட்டப்பட்டது?",
        "ml": "ഡയാലിസിസ് സമയത്ത് ഡയാലിസിസ് മെഷീൻ എന്തെങ്കിലും അലാറങ്ങൾ ഉയർത്തിയിട്ടുണ്ടോ? ഉണ്ടെങ്കിൽ, അവ എന്തിനെക്കുറിച്ചായിരുന്നുവെന്ന് ദയവായി സൂചിപ്പിക്കുക",
        "bn": "ডায়ালাইসিস করার সময় কি ডায়ালাইসিস মেশিন দ্বারা উত্থাপিত কোনো অ্যালার্ম ছিল? যদি হ্যাঁ তাহলে অনুগ্রহ করে উল্লেখ করুন তারা কি সম্পর্কে ছিল",
        "pa": "ਕੀ ਡਾਇਲਸਿਸ ਦੌਰਾਨ ਡਾਇਲਸਿਸ ਮਸ਼ੀਨ ਦੁਆਰਾ ਕੋਈ ਅਲਾਰਮ ਉਠਾਇਆ ਗਿਆ ਸੀ? ਜੇਕਰ ਹਾਂ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਦੱਸੋ ਕਿ ਉਹ ਕਿਸ ਬਾਰੇ ਸਨ",
        "tl": "డయాలసిస్ సమయంలో డయాలసిస్ యంత్రం ద్వారా ఏవైనా అలారాలు లేవా? అవును అయితే, దయచేసి అవి దేనికి సంబంధించినవో పేర్కొనండి"
    },
    "What is total weight of the drained bags In last 24 Hours?": {
        "en": "What is total weight of the drained bags In last 24 Hours?",
        "hi": "पीछले 24 घंटों में ड्रेन बैग का कुल वजन",
        "gu": "છેલ્લા 24 કલાકમાં ડ્રેઇન બેગનું કુલ વજન કેટલું છે?",
        "kn": "ಕಳೆದ 24 ಗಂಟೆಗಳಲ್ಲಿ ಖಾಲಿಯಾದ ಚೀಲಗಳ(ಡ್ರೈನ್ಡ ಬ್ಯಾಗ್) ಒಟ್ಟು ತೂಕ ಎಷ್ಟು?",
        "as": "যোৱা 24 ঘন্টাত ড্ৰেইন বেগৰ মুঠ ওজন\"",
        "mr": "गेल्या २४ तासांत ड्रेन बॅगचे एकूण वजन\"",
        "ta": "கடந்த 24 மணிநேரத்தில் காலியான பைகளின் (உலர்ந்த பைகள்) மொத்த எடை என்ன?",
        "ml": "കഴിഞ്ഞ 24 മണിക്കൂറിനുള്ളിൽ വറ്റിച്ച ബാഗുകളുടെ ആകെ ഭാരം എത്ര?",
        "bn": "গত 24 ঘন্টায় নিষ্কাশন করা ব্যাগের মোট ওজন কত?",
        "pa": "ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਵਿੱਚ ਕੱਢੇ ਗਏ ਬੈਗਾਂ ਦਾ ਕੁੱਲ ਭਾਰ ਕਿੰਨਾ ਹੈ?",
        "tl": "గత 24 గంటల్లో డ్రైన్డ్ బ్యాగ్‌ల మొత్తం బరువు ఎంత?"
    },
    "Is there any pain or redness or both in exit area?": {
        "en": "Is there any pain or redness or both in exit area? If yes then upload picture of exit area pointing the pain area",
        "hi": "क्या निकास क्षेत्र में कोई दर्द या लालि या दोनों है? यदि हां तो दर्द वाले क्षेत्र की ओर इशारा करते हुए निकास क्षेत्र की तस्वीर अपलोड करें",
        "gu": "બહાર નીકળવાના વિસ્તારમાં કોઈ દુખાવો અથવા લાલાશ અથવા બંને છે?  જો હા તો પીડાદાયક વિસ્તાર તરફ નિર્દેશ કરતા બહાર નીકળવાના વિસ્તારનું ચિત્ર અપલોડ કરો",
        "kn": "ನಿರ್ಗಮನ ಜಾಗದಲ್ಲಿ ಕೆಂಪುಗಟ್ಟಿದೆಯೆ? ಇಲ್ಲ ನೋವು ಇದೆಯೇ? ಅಥವಾ ಎರಡೂ ಇದೆಯೇ? ಹೌದು ಎಂದಾದರೆ, ನೋವಿನ ಪ್ರದೇಶದ ಕಡೆಗೆ ತೋರಿಸುವ ನಿರ್ಗಮನ ಪ್ರದೇಶದ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ",
        "as": "বাহিৰ ওলোৱা অংশত কোনো বিষ বা ৰঙা পৰা বা দুয়োটাৰে সৃষ্টি হৈছে নেকি? যদি হয় তেন্তে বিষাক্ত অংশটোৰ ফালে আঙুলিয়াই থকা প্ৰস্থান স্থানৰ ছবি আপলোড কৰক",
        "mr": "बाहेर पडण्याच्या क्षेत्रात वेदना किंवा लालसरपणा किंवा दोन्ही आहेत का? जर होय, तर वेदनादायक भागाकडे निर्देशित केलेल्या बाहेर पडण्याच्या क्षेत्राचे चित्र अपलोड करा",
        "ta": "வெளியேறும் பகுதியில் சிவப்பு நிறமா? இல்லை வலி இருக்கிறதா? அல்லது இரண்டா? ஆம் எனில், வலிமிகுந்த பகுதியை நோக்கி வெளியேறும் பகுதியின் படத்தைப் பதிவேற்றவும்",
        "ml": "എക്സിറ്റ് ഏരിയയിൽ എന്തെങ്കിലും വേദനയോ ചുവപ്പോ അല്ലെങ്കിൽ രണ്ടും ഉണ്ടോ? അതെ എങ്കിൽ, വേദനയുള്ള പ്രദേശം ചൂണ്ടിക്കാണിക്കുന്ന എക്സിറ്റ് ഏരിയയുടെ ചിത്രം അപ്‌ലോഡ് ചെയ്യുക",
        "bn": "প্রস্থান এলাকায় কোন ব্যথা বা লালভাব বা উভয় আছে? যদি হ্যাঁ হয় তবে ব্যথার জায়গাটি নির্দেশ করে প্রস্থান এলাকার ছবি আপলোড করুন",
        "pa": "ਕੀ ਬਾਹਰ ਨਿਕਲਣ ਵਾਲੇ ਖੇਤਰ ਵਿੱਚ ਕੋਈ ਦਰਦ ਜਾਂ ਲਾਲੀ ਜਾਂ ਦੋਵੇਂ ਹਨ? ਜੇਕਰ ਹਾਂ ਤਾਂ ਦਰਦ ਵਾਲੇ ਖੇਤਰ ਵੱਲ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹੋਏ ਬਾਹਰ ਨਿਕਲਣ ਵਾਲੇ ਖੇਤਰ ਦੀ ਤਸਵੀਰ ਅੱਪਲੋਡ ਕਰੋ",
        "tl": "నిష్క్రమణ ప్రాంతంలో ఏదైనా నొప్పి లేదా ఎరుపు లేదా రెండూ ఉన్నాయా? అవును అయితే, నొప్పి ప్రాంతాన్ని సూచించే నిష్క్రమణ ప్రాంతం యొక్క చిత్రాన్ని అప్‌లోడ్ చేయండి"
    },
    "Pain redness in abdomen??": {
        "en": "Is there any pain redness in abdomen? If yes then please upload picture of abdomen pointing the finger at the pain area",
        "hi": "क्या पेट में लालि या दर्द है? यदि हां तो कृपया दर्द वाले स्थान पर उंगली दिखाते हुए पेट की तस्वीर अपलोड करें",
        "gu": "પેટમાં લાલાશ કે દુખાવો છે? જો હા, તો કૃપા કરીને પેટની એક તસવીર અપલોડ કરો જે પીડાદાયક વિસ્તાર પર આંગળી દર્શાવે છે",
        "kn": "ಹೊಟ್ಟೆಯಲ್ಲಿ ಕೆಂಪು ಅಥವಾ ನೋವು ಇದೆಯೇ? ಹೌದು ಎಂದಾದರೆ ದಯವಿಟ್ಟು ಹೊಟ್ಟೆಯ ಚಿತ್ರವನ್ನು ನೋವಿನ ಪ್ರದೇಶದಲ್ಲಿ ಬೆರಳನ್ನು ತೋರಿಸುವ ಚಿತ್ರವನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ",
        "as": "পেটত ৰঙা পৰা বা বিষ হয় নেকি? যদি হয় তেন্তে বিষ হোৱা অংশত আঙুলি দেখুৱাই পেটৰ ছবি আপলোড কৰক",
        "mr": "पोटात लालसरपणा किंवा वेदना आहे का? जर होय, तर कृपया वेदनादायक भागावर बोट दाखवणारे पोटाचे चित्र अपलोड करा",
        "ta": "அடிவயிற்றில் சிவப்பு அல்லது வலி? ஆம் எனில், வலியுள்ள இடத்தில் விரலைக் காட்டும் வயிற்றின் படத்தைப் பதிவேற்றவும்",
        "ml": "അടിവയറ്റിൽ ചുവപ്പ് വേദനയുണ്ടോ? ഉണ്ടെങ്കിൽ, വേദനയുള്ള ഭാഗത്തേക്ക് വിരൽ ചൂണ്ടുന്ന വയറിൻ്റെ ചിത്രം അപ്‌ലോഡ് ചെയ്യുക",
        "bn": "পেটে কোন ব্যথা লালভাব আছে? যদি হ্যাঁ হয়, তাহলে অনুগ্রহ করে পেটের ছবি আপলোড করুন যা ব্যথার জায়গায় আঙুল তুলেছে",
        "pa": "ਕੀ ਪੇਟ ਵਿੱਚ ਕੋਈ ਦਰਦ ਲਾਲੀ ਹੈ? ਜੇਕਰ ਹਾਂ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਦਰਦ ਵਾਲੀ ਥਾਂ 'ਤੇ ਉਂਗਲੀ ਇਸ਼ਾਰਾ ਕਰਦੇ ਹੋਏ ਪੇਟ ਦੀ ਤਸਵੀਰ ਅਪਲੋਡ ਕਰੋ",
        "tl": "పొత్తికడుపులో ఏదైనా నొప్పి ఎరుపుగా ఉందా? అవును అయితే, దయచేసి నొప్పి ప్రాంతంలో వేలు చూపుతున్న పొత్తికడుపు చిత్రాన్ని అప్‌లోడ్ చేయండి"
    },
    "Upload picture of legs or other area where you have swelling": {
        "en": "Upload picture of legs or other area where you have swelling",
        "hi": "पैरों या अन्य क्षेत्र की तस्वीर अपलोड करें जहां आपको सूजन हो",
        "gu": "જ્યાં તમને સોજો હોય તેવા પગ અથવા અન્ય વિસ્તારનું ચિત્ર અપલોડ કરો",
        "kn": "ಊತ ಇರುವ ಕಾಲುಗಳು ಅಥವಾ ಇನ್ನಿತರೆ ಭಾಗದ ಚಿತ್ರವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ",
        "as": "পেটৰ বিষ হ’লে বিষ হোৱা ঠাইলৈ আঙুলিয়াই ফটো আপলোড কৰক",
        "mr": "तुमच्या पायांचा किंवा तुम्हाला सूज असलेल्या इतर भागाचा फोटो अपलोड करा",
        "ta": "வீங்கிய கால்கள் அல்லது பிற பகுதியின் படத்தை பதிவேற்றவும்",
        "ml": "നിങ്ങൾക്ക് വീക്കമുള്ള കാലുകളുടെയോ മറ്റ് സ്ഥലത്തിൻ്റെയോ ചിത്രം അപ്‌ലോഡ് ചെയ്യുക",
        "bn": "পা বা অন্য জায়গা যেখানে আপনার ফোলা আছে তার ছবি আপলোড করুন",
        "pa": "ਲੱਤਾਂ ਜਾਂ ਕਿਸੇ ਹੋਰ ਥਾਂ ਦੀ ਤਸਵੀਰ ਅਪਲੋਡ ਕਰੋ ਜਿੱਥੇ ਤੁਹਾਨੂੰ ਸੋਜ ਹੈ",
        "tl": "కాళ్లు లేదా మీకు వాపు ఉన్న ఇతర ప్రాంతం యొక్క చిత్రాన్ని అప్‌లోడ్ చేయండి"
    },
    "Fluid cleared during dialysis": {
        "en": "Fluid cleared during dialysis",
        "hi": "कितना पानी डायलिसिस के समय निकाला गया",
        "gu": "કેટલું પ્રવાહી ડાયાલિસિસ દરમ્યાન નીકળ્યું ?",
        "kn": "ಡಯಾಲಿಸಿಸ್ ಸಮಯದಲ್ಲಿ ಏಷ್ಟು ದ್ರವವನ್ನು ತೆರವುಗೊಳಿಸಲಾಯಿತು?",
        "as": "ডায়েলাইছিছৰ সময়ত কিমান পানী আঁতৰোৱা হৈছিল?",
        "mr": "डायलिसिस दरम्यान किती पाणी काढले गेले?",
        "ta": "டயாலிசிஸின் போது எவ்வளவு திரவம் வெளியேற்றப்படுகிறது?",
        "ml": "ഡയാലിസിസ് സമയത്ത് ദ്രാവകം നീക്കം ചെയ്തു",
        "bn": "ডায়ালাইসিসের সময় তরল পরিষ্কার করা হয়",
        "pa": "ਡਾਇਲਸਿਸ ਦੌਰਾਨ ਤਰਲ ਸਾਫ਼ ਕੀਤਾ ਗਿਆ",
        "tl": "డయాలసిస్ సమయంలో ద్రవం క్లియర్ చేయబడింది"
    },
    "Is the color of the returning liquid in bag is different then the color of liquid going in?": {
        "en": "Is the color of the returning liquid in bag is different then the color of liquid going in? If yes then please upload picture of drained bag",
        "hi": "क्या बैग में लौटने वाले तरल का रंग अंदर जाने वाले तरल के रंग से अलग है?",
        "gu": "શું બેગમાં પરત આવતા પ્રવાહીનો રંગ અંદર જતા પ્રવાહી કરતા અલગ છે",
        "kn": "ಒಳಗೆ ಹೋಗುತ್ತಿರುವ ದ್ರವದ ಬಣ್ಣವು ಬ್ಯಾಗ್ನಲ್ಲಿ ತೆರವುಗೊಳಿಸುವ ದ್ರವದ ಬಣ್ಣಕ್ಕಿಂತ ಬೇರೆ ಇದೆಯೇ?",
        "as": "বেগটোলৈ ঘূৰি অহা তৰল পদাৰ্থৰ ৰং ভিতৰলৈ যোৱা তৰল পদাৰ্থৰ ৰঙৰ পৰা পৃথক নেকি?",
        "mr": "पिशवीत परत येणाऱ्या द्रवाचा रंग आत जाणाऱ्या द्रवाच्या रंगापेक्षा वेगळा आहे का?",
        "ta": "பையில் இருந்து வெளியேறும் திரவத்தின் நிறமும் உள்ளே செல்லும் திரவத்தின் நிறமும் வேறுபட்டதா?",
        "ml": "ബാഗിൽ തിരിച്ചെത്തുന്ന ദ്രാവകത്തിൻ്റെ നിറം വ്യത്യസ്തമാണോ, അപ്പോൾ ദ്രാവകത്തിൻ്റെ നിറം വ്യത്യസ്തമാണോ?",
        "bn": "ব্যাগে ফেরত আসা তরলের রং কি ভিন্ন তাহলে তরলের রং কি ভিন্ন?",
        "pa": "ਕੀ ਬੈਗ ਵਿੱਚ ਵਾਪਸ ਆਉਣ ਵਾਲੇ ਤਰਲ ਦਾ ਰੰਗ ਵੱਖਰਾ ਹੈ ਤਾਂ ਕੀ ਅੰਦਰ ਜਾਣ ਵਾਲੇ ਤਰਲ ਦਾ ਰੰਗ ਵੱਖਰਾ ਹੈ?",
        "tl": "బ్యాగ్‌లో తిరిగి వచ్చే ద్రవం రంగు భిన్నంగా ఉందా, ఆపై లోపలికి వెళ్లే ద్రవం రంగు భిన్నంగా ఉందా?"
    },
    "If you cannot read the newspaper through the drained bag or the color of the drained bag liquid is different then upload picture of drained liquid bag": {
        "en": "Can you read a news paper through the drained bag? If you cannot read the newspaper through the drained bag  then upload picture of drained liquid bag",
        "hi": "यदि आप तरल भरे हुए बैग के दूसरी तरफ से समाचार पत्र नहीं पढ़ सकते हैं या निकाले गए बैग के तरल का रंग अलग है तो",
        "gu": "જો તમે ડ્રેઇન કોથળીમાંથી અખબાર વાંચી શકતા નથી, અથવા ડ્રેઇન કોથળીના પ્રવાહીનો રંગ અલગ છે, તો ડ્રેઇન લિક્વિડ બેગનું ચિત્ર અપલોડ કરો.",
        "kn": "ಬರಿದಾದ ಚೀಲದ(ಡ್ರೈನ್ಡ ಬ್ಯಾಗ್) ಮೂಲಕ ನೀವು ವೃತ್ತಪತ್ರಿಕೆಯನ್ನು ಓದಲು ಸಾಧ್ಯವಾಗದಿದ್ದರೆ ಅಥವಾ ಬರಿದಾದ ಚೀಲದ ಬಣ್ಣವು ಬೇರೆಯಾಗಿದ್ದರೆ ಚಿತ್ರವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ",
        "as": "যদি আপুনি লিকুইড ভৰ্তি বেগটোৰ সিফালৰ পৰা বাতৰি কাকত পঢ়িব নোৱাৰে বা উলিওৱা বেগটোত থকা তৰল পদাৰ্থৰ ৰং বেলেগ হয় তেন্তে ফটোখন আপলোড কৰক।",
        "mr": "जर तुम्ही द्रव भरलेल्या पिशवीच्या पलीकडे वृत्तपत्र वाचू शकत नसाल किंवा बाहेर काढलेल्या पिशवीतील द्रवाचा रंग वेगळा असेल तर",
        "ta": "உலர்ந்த பையின் மூலம் செய்தித்தாளைப் படிக்க முடியாவிட்டால் அல்லது உலர்ந்த பையின் நிறம் வித்தியாசமாக இருந்தால் படத்தைப் பதிவேற்றவும்.",
        "ml": "വറ്റിച്ച ബാഗിലൂടെ നിങ്ങൾക്ക് പത്രം വായിക്കാൻ കഴിയുന്നില്ലെങ്കിലോ വറ്റിച്ച ബാഗ് ദ്രാവകത്തിൻ്റെ നിറമോ വ്യത്യസ്തമാണെങ്കിൽ, ഡ്രെയിനേജ് ലിക്വിഡ് ബാഗിൻ്റെ ചിത്രം അപ്‌ലോഡ് ചെയ്യുക",
        "bn": "আপনি যদি নিষ্কাশন ব্যাগের মধ্য দিয়ে সংবাদপত্র পড়তে না পারেন বা নিষ্কাশন ব্যাগের তরল রঙ ভিন্ন হয় তবে নিষ্কাশন করা তরল ব্যাগের ছবি আপলোড করুন",
        "pa": "ਜੇਕਰ ਤੁਸੀਂ ਨਿਕਾਸ ਵਾਲੇ ਬੈਗ ਰਾਹੀਂ ਅਖਬਾਰ ਨਹੀਂ ਪੜ੍ਹ ਸਕਦੇ ਹੋ ਜਾਂ ਨਿਕਾਸ ਵਾਲੇ ਬੈਗ ਦੇ ਤਰਲ ਦਾ ਰੰਗ ਵੱਖਰਾ ਹੈ ਤਾਂ ਨਿਕਾਸ ਵਾਲੇ ਤਰਲ ਬੈਗ ਦੀ ਤਸਵੀਰ ਅਪਲੋਡ ਕਰੋ।",
        "tl": "మీరు డ్రైన్డ్ బ్యాగ్ ద్వారా వార్తాపత్రికను చదవలేకపోతే లేదా డ్రైన్డ్ బ్యాగ్ లిక్విడ్ రంగు భిన్నంగా ఉంటే, డ్రైన్డ్ లిక్విడ్ బ్యాగ్ చిత్రాన్ని అప్‌లోడ్ చేయండి"
    },
    "Total Dialysis Time": {
        "en": "Total Dialysis Time",
        "hi": "कुल डायलिसिस समय",
        "gu": "ડાયાલિસિસનો કુલ સમય",
        "kn": "ಡಯಾಲಿಸಿಸ್ ಗೆ ಬೇಕಾದ ಒಟ್ಟು ಸಮಯ",
        "as": "ডায়েলাইছিছৰ মুঠ সময়",
        "mr": "एकूण डायलिसिस वेळ",
        "ta": "டயாலிசிஸ் செய்ய வேண்டிய மொத்த நேரம்",
        "ml": "ആകെ ഡയാലിസിസ് സമയം",
        "bn": "মোট ডায়ালাইসিস সময়",
        "pa": "ਕੁੱਲ ਡਾਇਲਸਿਸ ਸਮਾਂ",
        "tl": "మొత్తం డయాలసిస్ సమయం"
    },
    "Fasting Blood Sugar Test": {
        "en": "Fasting Blood Sugar Test",
        "hi": "फास्टिंग ब्लड शुगर टेस्ट",
        "gu": "ઉપવાસ બ્લડ સુગર ટેસ્ટ",
        "kn": "ಫಾಸ್ಟಿಂಗ್ ಬ್ಲಡ್ ಶುಗರ್ ಟೆಸ್ಟ್",
        "as": "উপবাসে তেজৰ চেনিৰ পৰীক্ষা",
        "mr": "सिस्टोलिक (शीर्ष वाचन) सकाळी रक्तदाब",
        "ta": "உண்ணாவிரத இரத்த சர்க்கரை சோதனை",
        "ml": "ഫാസ്റ്റിംഗ് ബ്ലഡ് ഷുഗർ ടെസ്റ്റ്",
        "bn": "ফাস্টিং ব্লাড সুগার টেস্ট",
        "pa": "ਤੇਜ਼ ਬਲੱਡ ਸ਼ੂਗਰ ਟੈਸਟ",
        "tl": "ఫాస్టింగ్ బ్లడ్ షుగర్ టెస్ట్"
    },
    "Systolic Morning Blood Pressure": {
        "en": "Systolic (Upper reading) Morning Blood Pressure",
        "hi": "सिस्टोलिक (ऊपर की रीडिंग) मॉर्निंग ब्लड प्रेशर",
        "gu": "સિસ્ટોલિક (ઉપર ની રીડિંગ) સવાર નું  બ્લડ પ્રેશર",
        "kn": "ಬೆಳಿಗ್ಗೆಯ ಸಿಸ್ಟೊಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "চিষ্টোলিক (শীৰ্ষ পঢ়া) ৰাতিপুৱাৰ ৰক্তচাপ",
        "mr": "डायस्टोलिक (तळाशी वाचन) सकाळी रक्तदाब",
        "ta": "காலை சிஸ்டாலிக் இரத்த அழுத்தம்",
        "ml": "സിസ്റ്റോളിക് (അപ്പർ റീഡിംഗ്) രാവിലെ രക്തസമ്മർദ്ദം",
        "bn": "সিস্টোলিক (উপরের পড়া) সকালের রক্তচাপ",
        "pa": "ਸਿਸਟੋਲਿਕ (ਉੱਪਰ ਰੀਡਿੰਗ) ਸਵੇਰ ਦਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "సిస్టోలిక్ (అప్పర్ రీడింగ్) ఉదయం రక్తపోటు"
    },
    "Diastolic Morning Blood pressure": {
        "en": "Diastolic (Lower reading) Morning Blood pressure",
        "hi": "डायस्टोलिक (नीचे की रीडिंग) मॉर्निंग ब्लड प्रेशर",
        "gu": "ડાયસ્ટોલિક (નીચે ની રીડિંગ)સવાર નું બ્લડ પ્રેશર",
        "kn": "ಬೆಳಿಗ್ಗೆಯ ಡಯಾಸ್ಟೊಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "ডায়েষ্টোলিক (তলৰ পঢ়া) ৰাতিপুৱাৰ ৰক্তচাপ",
        "mr": "सिस्टोलिक (शीर्ष वाचन) सकाळी रक्तदाब",
        "ta": "காலை டயஸ்டாலிக் இரத்த அழுத்தம்",
        "ml": "ഡയസ്റ്റോളിക് (താഴ്ന്ന വായന) രാവിലെ രക്തസമ്മർദ്ദം",
        "bn": "ডায়াস্টোলিক (লোয়ার রিডিং) সকালের রক্তচাপ",
        "pa": "ਡਾਇਸਟੋਲਿਕ (ਲੋਅਰ ਰੀਡਿੰਗ) ਸਵੇਰ ਦਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "డయాస్టొలిక్ (తక్కువ పఠనం) ఉదయం రక్తపోటు"
    },
    "Systolic Evening Blood Pressure": {
        "en": "Systolic (Upper reading)Evening Blood Pressure",
        "hi": "सिस्टोलिक (ऊपर की रीडिंग) इवनिंग ब्लड प्रेशर",
        "gu": "સિસ્ટોલિક (ઉપર ની રીડિંગ) સાંજ નું  બ્લડ પ્રેશર",
        "kn": "ಸಂಜೆಯ ಸಿಸ್ಟೊಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "চিষ্টোলিক (শীৰ্ষ পঢ়া) সন্ধিয়াৰ ৰক্তচাপ",
        "mr": "डायस्टोलिक (तळाशी वाचन) सकाळी रक्तदाब",
        "ta": "மாலை சிஸ்டாலிக் இரத்த அழுத்தம்",
        "ml": "സിസ്റ്റോളിക് (അപ്പർ റീഡിംഗ്) വൈകുന്നേരത്തെ രക്തസമ്മർദ്ദം",
        "bn": "সিস্টোলিক (উপরের পড়া) সন্ধ্যায় রক্তচাপ",
        "pa": "ਸਿਸਟੋਲਿਕ (ਉੱਪਰ ਰੀਡਿੰਗ) ਸ਼ਾਮ ਦਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "సిస్టోలిక్ (ఎగువ పఠనం) సాయంత్రం రక్తపోటు"
    },
    "Diastolic Evening Blood Pressure": {
        "en": "Diastolic (Lower reading) Evening Blood Pressure",
        "hi": "डायस्टोलिक (नीचे की रीडिंग) इवनिंग ब्लड प्रेशर",
        "gu": "ડાયસ્ટોલિક (નીચે ની રીડિંગ) સાંજ નું  બ્લડ પ્રેશર",
        "kn": "ಸಂಜೆಯ ಡಯಾಸ್ಟೊಲಿಕ್ ರಕ್ತದೊತ್ತಡ",
        "as": "ডায়েষ্টোলিক (তলৰ পঢ়া) সন্ধিয়াৰ ৰক্তচাপ\"।",
        "mr": "दररोज पाणी सेवन",
        "ta": "மாலை டயஸ்டாலிக் இரத்த அழுத்தம்",
        "ml": "ഡയസ്റ്റോളിക് (താഴ്ന്ന വായന) വൈകുന്നേരത്തെ രക്തസമ്മർദ്ദം",
        "bn": "ডায়াস্টোলিক (লোয়ার রিডিং) সন্ধ্যায় রক্তচাপ",
        "pa": "ਡਾਇਸਟੋਲਿਕ (ਲੋਅਰ ਰੀਡਿੰਗ) ਸ਼ਾਮ ਦਾ ਬਲੱਡ ਪ੍ਰੈਸ਼ਰ",
        "tl": "డయాస్టొలిక్ (తక్కువ పఠనం) సాయంత్రం రక్తపోటు"
    },
    "Daily Water Intake": {
        "en": "Daily Water Intake",
        "hi": "दैनिक पानी का सेवन",
        "gu": "દૈનિક પાણીનું સેવન",
        "kn": "ದೈನಂದಿನ ನೀರಿನ ಸೇವನೆ",
        "as": "দৈনিক পানী সেৱন কৰা",
        "mr": "फाटलेल्या पिशवीत तुम्ही वर्तमानपत्र वाचू शकता का?",
        "ta": "தினசரி தண்ணீர் உட்கொள்ளல்",
        "ml": "പ്രതിദിന ജല ഉപഭോഗം",
        "bn": "দৈনিক জল খাওয়া",
        "pa": "ਰੋਜ਼ਾਨਾ ਪਾਣੀ ਦਾ ਸੇਵਨ",
        "tl": "రోజువారీ నీరు తీసుకోవడం"
    },
    "Date Of Change Of Transfer Set": {
        "en": "Date Of Change Of Transfer Set",
        "hi": "ट्रांसफर सेट का बदलने का दिन",
        "gu": "ટ્રાન્સફર સેટ ફેરફાર ની તારીખ",
        "kn": "ಟ್ರಾನ್ಸ್ಫರ್ ಸೆಟ್ ಬದಲಾಯಿಸುವ ದಿನಾಂಕ",
        "as": "ট্ৰেন্সফাৰ ছেট পৰিৱৰ্তন দিন",
        "mr": "हस्तांतरण सेट बदल दिवस",
        "ta": "இடமாற்றம் செட் மாற்றப்பட்ட தேதி",
        "ml": "ട്രാൻസ്ഫർ സെറ്റ് മാറ്റുന്ന തീയതി",
        "bn": "ট্রান্সফার পরিবর্তনের তারিখ সেট",
        "pa": "ਟਰਾਂਸਫਰ ਸੈੱਟ ਦੀ ਤਬਦੀਲੀ ਦੀ ਮਿਤੀ",
        "tl": "బదిలీ మార్పు తేదీ సెట్"
    },
    "Weight": {
        "en": "Weight",
        "hi": "वज़न",
        "gu": "વજન",
        "kn": "ತೂಕ",
        "as": "ওজন",
        "mr": "वजन",
        "ta": "எடை",
        "ml": "ഭാരം",
        "bn": "ওজন",
        "pa": "ਭਾਰ",
        "tl": "బరువు"
    },
    "Peritoneal Weight": {
        "en": "Peritoneal Weight",
        "hi": "पेरिटोनियल वजन",
        "gu": "પેરીટોનિયલ વજન",
        "kn": "ಪೆರಿಟೋನಿಯಲ್ ತೂಕ",
        "as": "পেৰিটনিয়াল ওজন",
        "mr": "पेरीटोनियल वजन",
        "ta": "பெரிட்டோனியல் எடை",
        "ml": "പെരിറ്റോണിയൽ ഭാരം",
        "bn": "পেরিটোনিয়াল ওজন",
        "pa": "ਪੈਰੀਟੋਨਲ ਭਾਰ",
        "tl": "పెరిటోనియల్ బరువు"
    },
    "Pre Dinner Blood Sugar": {
        "en": "Pre Dinner Blood Sugar",
        "hi": "प्री डिनर ब्लड शुगर",
        "gu": "રાત્રિભોજન પહેલા બ્લડ સુગર",
        "kn": "ರಾತ್ರಿಯ ಊಟದ ಮೊದಲಿನ ರಕ್ತದ ಸಕ್ಕರೆ ಅಂಶ",
        "as": "ডিনাৰৰ পূৰ্বে তেজৰ চেনি",
        "mr": "रात्रीच्या जेवणापूर्वी रक्तातील साखर",
        "ta": "இரவு உணவிற்கு முன் இரத்த சர்க்கரை",
        "ml": "അത്താഴത്തിന് മുമ്പുള്ള രക്തത്തിലെ പഞ്ചസാര",
        "bn": "প্রাক ডিনার ব্লাড সুগার",
        "pa": "ਰਾਤ ਦੇ ਖਾਣੇ ਤੋਂ ਪਹਿਲਾਂ ਬਲੱਡ ਸ਼ੂਗਰ",
        "tl": "ప్రీ డిన్నర్ బ్లడ్ షుగర్"
    },
    "Random or 2 hours After Lunch Blood Sugar": {
        "en": "Random or 2 hours After Lunch Blood Sugar",
        "hi": "रैंडम या लंच के 2 घंटे बाद की ब्लड शुगर",
        "gu": "ગમે ત્યારનું અથવા બપોરના 2 કલાક પછી બ્લડ સુગર",
        "kn": "ಯಾದೃಚ್ಛಿಕ ಅಥವಾ ಊಟದ 2 ಗಂಟೆಗಳ ನಂತರ ರಕ್ತದ ಸಕ್ಕರೆ ಅಂಶ",
        "as": "ৰেণ্ডম বা দুপৰীয়াৰ আহাৰ গ্ৰহণৰ ২ ঘণ্টাৰ পিছত ব্লাড চুগাৰ\"।",
        "mr": "यादृच्छिक किंवा दुपारच्या जेवणानंतर 2 तासांनी रक्तातील साखर\"",
        "ta": "சீரற்ற அல்லது 2 மணி நேர உணவுக்குப் பின் இரத்த சர்க்கரை",
        "ml": "ക്രമരഹിതമായ അല്ലെങ്കിൽ ഉച്ചഭക്ഷണത്തിന് 2 മണിക്കൂർ കഴിഞ്ഞ് രക്തത്തിലെ പഞ്ചസാര",
        "bn": "এলোমেলো বা 2 ঘন্টা পরে লাঞ্চ ব্লাড সুগার",
        "pa": "ਬੇਤਰਤੀਬ ਜਾਂ ਦੁਪਹਿਰ ਦੇ ਖਾਣੇ ਤੋਂ ਬਾਅਦ 2 ਘੰਟੇ ਬਲੱਡ ਸ਼ੂਗਰ",
        "tl": "యాదృచ్ఛికంగా లేదా 2 గంటల తర్వాత లంచ్ బ్లడ్ షుగర్"
    },
    "Daily Water Output": {
        "en": "Daily Water Output",
        "hi": "रोज़ का पानी कितना निकला",
        "gu": "દૈનિક પાણીનું નિકાસ ",
        "kn": "ದೈನಂದಿನ ನೀರಿನ ಔಟ್ಪುಟ್",
        "as": "দৈনিক কিমান পানী ব্যৱহাৰ কৰা হৈছিল?",
        "mr": "दररोज किती पाणी वापरले?",
        "ta": "தினசரி நீர் வெளியீடு",
        "ml": "പ്രതിദിന വാട്ടർ ഔട്ട്പുട്ട്",
        "bn": "দৈনিক জল আউটপুট",
        "pa": "ਰੋਜ਼ਾਨਾ ਪਾਣੀ ਆਉਟਪੁੱਟ",
        "tl": "రోజువారీ నీటి ఉత్పత్తి"
    },
    "Temperature": {
        "en": "Temperature",
        "hi": "तापमान",
        "gu": "તાપમાન",
        "kn": "ದೇಹದ ಉಷ್ಣತೆ",
        "as": "তাপমান",
        "mr": "तापमान",
        "ta": "உடல் வெப்பநிலை",
        "ml": "താപനില",
        "bn": "তাপমাত্রা",
        "pa": "ਤਾਪਮਾਨ",
        "tl": "ఉష్ణోగ్రత"
    },
    "Weight after draining the night dwell": {
        "en": "Weight after draining the night dwell",
        "hi": "रात का डायलिसिस पूरा करने के बाद आपका कितना वजन था",
        "gu": "રાતે ડાયાલિસિસ કર્યા પછી નો વજન?",
        "kn": "ರಾತ್ರಿಯ ಡಯಾಲಿಸಿಸ್ ನ ನಂತರ ನಿಮ್ಮ ತೂಕ",
        "as": "ৰাতিৰ ডায়েলাইছিছ সম্পূৰ্ণ কৰাৰ পিছত আপোনাৰ ওজন কিমান আছিল?",
        "mr": "रात्रीचे डायलिसिस पूर्ण केल्यानंतर तुमचे वजन किती होते?",
        "ta": "ஒரே இரவில் டயாலிசிஸ் செய்த பிறகு உங்கள் எடை",
        "ml": "രാത്രി താമസം വറ്റിച്ചതിന് ശേഷമുള്ള ഭാരം",
        "bn": "ওজন নিস্কাশনের পর রাতের বাস",
        "pa": "ਰਾਤ ਨੂੰ ਨਿਵਾਸ ਕਰਨ ਦੇ ਬਾਅਦ ਭਾਰ",
        "tl": "రాత్రి నివాసం హరించడం తర్వాత బరువు"
    },
    "Total negative balance in PD": {
        "en": "Total negative balance in PD",
        "hi": "पीडी में कुल नेगेटिव बच्चा हुआ",
        "gu": "PD માં કુલ નેગેટિવ બેલેન્સ",
        "kn": "ಪಿಡಿ (PD) ಯಲ್ಲಿನ ಉಳಿದ ಒಟ್ಟು ನೆಗಟಿವ್ ಅಂಶ",
        "as": "পিডিত জন্ম হোৱা মুঠ ঋণাত্মক শিশু",
        "mr": "PD मध्ये जन्मलेले एकूण नकारात्मक बाळ",
        "ta": "PD இல் மீதமுள்ள மொத்த எதிர்மறை காரணி",
        "ml": "PD-യിലെ മൊത്തം നെഗറ്റീവ് ബാലൻസ്",
        "bn": "PD তে মোট নেতিবাচক ব্যালেন্স",
        "pa": "PD ਵਿੱਚ ਕੁੱਲ ਨਕਾਰਾਤਮਕ ਸੰਤੁਲਨ",
        "tl": "PDలో మొత్తం ప్రతికూల బ్యాలెన్స్"
    },
    "Total Urine Output (in 24 hours)": {
        "en": "Total Urine Output (in 24 hours)",
        "hi": "पीचले 24 घंटों में आपने कितने पेशाब की",
        "gu": "કુલ પેશાબ નિકાસ (છેલ્લા ૨૪ કલાક માં )",
        "kn": "ಕಳೆದ 24 ಘಂಟೆಯಲ್ಲಿ ಮಾಡಿದ ಮೂತ್ರದ ಅಳತೆ",
        "as": "যোৱা ২৪ ঘণ্টাত আপুনি কিমানবাৰ প্ৰস্ৰাৱ কৰিছিল?",
        "mr": "गेल्या 24 तासात तुम्ही किती वेळा लघवी केली?",
        "ta": "கடந்த 24 மணிநேரத்தில் சிறுநீரின் அளவீடு",
        "ml": "മൊത്തം മൂത്രത്തിൻ്റെ ഔട്ട്പുട്ട് (24 മണിക്കൂറിനുള്ളിൽ)",
        "bn": "মোট প্রস্রাব আউটপুট (24 ঘন্টার মধ্যে)",
        "pa": "ਕੁੱਲ ਪਿਸ਼ਾਬ ਆਉਟਪੁੱਟ (24 ਘੰਟਿਆਂ ਵਿੱਚ)",
        "tl": "మొత్తం మూత్ర విసర్జన (24 గంటల్లో)"
    },
    "Is exit site dry?": {
        "en": "Is exit site dry?",
        "hi": "क्या निकास स्थल सूखा है?",
        "gu": "શું બહાર નીકળવાની જગ્યા શુષ્ક છે?",
        "kn": "ನಿರ್ಗಮನ ಜಾಗ ಒಣಗಿದೆಯೇ?",
        "as": "আউটলেটটো শুকান নেকি?",
        "mr": "आउटलेट कोरडे आहे का?",
        "ta": "வெளியேறும் இடம் உலர்ந்ததா?",
        "ml": "പുറത്തുകടക്കുന്ന സൈറ്റ് വരണ്ടതാണോ?",
        "bn": "প্রস্থান সাইট শুষ্ক?",
        "pa": "ਕੀ ਐਗਜ਼ਿਟ ਸਾਈਟ ਸੁੱਕੀ ਹੈ?",
        "tl": "నిష్క్రమణ సైట్ పొడిగా ఉందా?"
    },
    "Have you done dressing of the exit site?": {
        "en": "Have you done dressing of the exit site?",
        "hi": "क्या आपने निकास स्थल की ड्रेसिंग की है?",
        "gu": "શું તમે બહાર નીકળવાની જગ્યાનું ડ્રેસિંગ કર્યું છે?",
        "kn": "ನೀವು ನಿರ್ಗಮನ ಸೈಟ್‌ನ ಡ್ರೆಸ್ಸಿಂಗ್ ಮಾಡಿದ್ದೀರಾ?",
        "as": "আপুনি এগজিট চাইট ড্ৰেছিং কৰিছেনে?",
        "mr": "तुम्ही निर्गमन साइट ड्रेसिंग केले आहे का?",
        "ta": "வெளியேறும் தளத்தில் ஆடை அணிந்தீர்களா?",
        "ml": "നിങ്ങൾ എക്സിറ്റ് സൈറ്റിൻ്റെ ഡ്രസ്സിംഗ് നടത്തിയിട്ടുണ്ടോ?",
        "bn": "আপনি কি প্রস্থান সাইটের ড্রেসিং করেছেন?",
        "pa": "ਕੀ ਤੁਸੀਂ ਨਿਕਾਸ ਸਾਈਟ ਦੀ ਡਰੈਸਿੰਗ ਕੀਤੀ ਹੈ?",
        "tl": "మీరు నిష్క్రమణ సైట్ యొక్క డ్రెస్సింగ్ చేసారా?"
    },
    "Status of supplies": {
        "en": "Status of supplies",
        "hi": "पीडी का समान कितने दिन का बाकी है",
        "gu": "સપ્લાય કેટલા દિવસ ની બાકી છે ?",
        "kn": "ಪೂರೈಕೆಗಳ ಸ್ಥಿತಿ ಗತಿ",
        "as": "পিডিৰ বাবে কিমান দিন বাকী আছে?",
        "mr": "PD साठी किती दिवस बाकी आहेत?",
        "ta": "பொருட்களின் நிலை",
        "ml": "സാധനങ്ങളുടെ നില",
        "bn": "সরবরাহের অবস্থা",
        "pa": "ਸਪਲਾਈ ਦੀ ਸਥਿਤੀ",
        "tl": "సరఫరా స్థితి"
    },
    "Serum Creatinine levels from your recent/latest lab test report": {
        "en": "Serum Creatnine levels from your recent/latest lab test report",
        "hi": "सबसे लेटेस्ट टेस्ट रिपोर्ट में आपका सीरम क्रिएटिनिन लेवल कितना है?",
        "gu": "તમારા તાજેતરના/તાજેતરના લેબ ટેસ્ટ રિપોર્ટમાંથી સીરમ ક્રિએટનાઈન ની માત્રા",
        "kn": "ನಿಮ್ಮ ಇತ್ತೀಚಿನ ಲ್ಯಾಬ್ ಪರೀಕ್ಷಾ ವರದಿಯ ಸೀರಮ್ ಕ್ರಿಯೇಟ್ನೈನ್ ಮಟ್ಟಗಳು",
        "as": "শেহতীয়া পৰীক্ষাৰ প্ৰতিবেদনত আপোনাৰ ছিৰাম ক্ৰিয়েটিনিনৰ মাত্ৰা কিমান?”",
        "mr": "ताज्या चाचणी अहवालात तुमच्या सीरम एटिनिनची पातळी काय आहे?”",
        "ta": "உங்கள் சமீபத்திய ஆய்வக சோதனை அறிக்கையிலிருந்து சீரம் கிரியேட்டினின் அளவுகள்",
        "ml": "നിങ്ങളുടെ സമീപകാല/ഏറ്റവും പുതിയ ലാബ് ടെസ്റ്റ് റിപ്പോർട്ടിൽ നിന്നുള്ള സെറം ക്രിയേറ്റ്നൈൻ ലെവലുകൾ",
        "bn": "আপনার সাম্প্রতিক/সাম্প্রতিক ল্যাব টেস্ট রিপোর্ট থেকে সিরাম ক্রিয়েটনাইন স্তর",
        "pa": "ਤੁਹਾਡੀ ਤਾਜ਼ਾ/ਨਵੀਨਤਮ ਲੈਬ ਟੈਸਟ ਰਿਪੋਰਟ ਤੋਂ ਸੀਰਮ ਕ੍ਰੀਏਟਨਾਇਨ ਪੱਧਰ",
        "tl": "మీ ఇటీవలి/తాజా ల్యాబ్ పరీక్ష నివేదిక నుండి సీరం క్రియేట్నైన్ స్థాయిలు"
    },
    "Any swelling in any part of your body? if yes then please provide more information here": {
        "en": "Any swelling in any part of your body? if yes then please provide more information here",
        "hi": "क्या आपके शरीर के किसी हिस्से में सूजन है? यदि हाँ तो कृपया अधिक जानकारी यहाँ प्रदान करें",
        "gu": "તમારા શરીરના કોઈપણ ભાગમાં સોજો છે? જો હા, તો કૃપા કરીને અહીં વધુ માહિતી પ્રદાન કરો",
        "kn": "ನಿಮ್ಮ ದೇಹದ ಯಾವುದೇ ಭಾಗದಲ್ಲಿ ಊತವಿದೆಯೇ? ಹೌದು ಎಂದಾದರೆ ದಯವಿಟ್ಟು ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು ಇಲ್ಲಿ ನೀಡಿ",
        "as": "আপোনাৰ শৰীৰৰ কোনো অংশত ফুলি উঠিছে নেকি? যদি হয় তেন্তে ইয়াত অধিক বিৱৰণ দিব",
        "mr": "तुमच्या शरीराच्या कोणत्याही भागात सूज आहे का? होय असल्यास, कृपया येथे अधिक तपशील प्रदान करा",
        "ta": "உங்கள் உடலின் எந்தப் பகுதியிலும் வீக்கம் உள்ளதா? ஆம் எனில், மேலும் தகவலை இங்கே வழங்கவும்",
        "ml": "നിങ്ങളുടെ ശരീരത്തിൻ്റെ ഏതെങ്കിലും ഭാഗത്ത് വീക്കം ഉണ്ടോ? ഉണ്ടെങ്കിൽ കൂടുതൽ വിവരങ്ങൾ ഇവിടെ നൽകുക",
        "bn": "আপনার শরীরের কোন অংশে ফোলাভাব আছে? যদি হ্যাঁ তাহলে এখানে আরো তথ্য প্রদান করুন",
        "pa": "ਤੁਹਾਡੇ ਸਰੀਰ ਦੇ ਕਿਸੇ ਹਿੱਸੇ ਵਿੱਚ ਕੋਈ ਸੋਜ ਹੈ? ਜੇਕਰ ਹਾਂ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇੱਥੇ ਹੋਰ ਜਾਣਕਾਰੀ ਪ੍ਰਦਾਨ ਕਰੋ",
        "tl": "మీ శరీరంలోని ఏదైనా భాగంలో వాపు ఉందా? అవును అయితే, దయచేసి ఇక్కడ మరింత సమాచారాన్ని అందించండి"
    },
    "Sleep": {
        "en": "Sleep",
        "hi": "नींद",
        "gu": "ઊંઘ",
        "kn": "ನಿದ್ರೆ",
        "as": "টোপনি",
        "mr": "झोप",
        "ta": "தூங்கு",
        "ml": "ഉറക്കം",
        "bn": "ঘুম",
        "pa": "ਸਲੀਪ",
        "tl": "నిద్రించు"
    },
    "Heart Rate": {
        "en": "Heart Rate",
        "hi": "हृदय दर",
        "gu": "ધબકારા",
        "kn": "ಹೃದಯ ಬಡಿತ",
        "as": "হৃদস্পন্দন",
        "mr": "हृदयाची गती",
        "ta": "இதயத்துடிப்பு",
        "ml": "ഹൃദയമിടിപ്പ്",
        "bn": "হৃদ কম্পন",
        "pa": "ਦਿਲ ਧੜਕਣ ਦੀ ਰਫ਼ਤਾਰ",
        "tl": "గుండెవేగం"
    },
    "Steps": {
        "en": "Steps",
        "hi": "आप आज कितने कदम चले",
        "gu": "કેટલા પગલાં ચાલ્યા ?",
        "kn": "ಚಲಿಸಿದ ದೂರ ಅಥವಾ ಹೆಜ್ಜೆಗಳು",
        "as": "আজি কিমান খোজ খোজ কাঢ়িলা",
        "mr": "आज तू किती पावले चाललीस",
        "ta": "தூரம் அல்லது படிகள் நகர்த்தப்பட்டன",
        "ml": "പടികൾ",
        "bn": "ধাপ",
        "pa": "ਕਦਮ",
        "tl": "దశలు"
    },
    "Any other problem that you want to inform to the doctor": {
        "en": "Any other problem that you want to inform to the doctor",
        "hi": "कोई अन्य समस्या जो आप डॉक्टर को बताना चाहते हैं",
        "gu": "અન્ય કોઈપણ સમસ્યા કે જે તમે ડૉક્ટરને જણાવવા માંગો છો",
        "kn": "ನೀವು ವೈದ್ಯರಿಗೆ ತಿಳಿಸಲು ಬಯಸುವ ಯಾವುದೇ ಇತರ ಸಮಸ್ಯೆ",
        "as": "আন যিকোনো সমস্যা আপুনি চিকিৎসকক জনাব বিচাৰে",
        "mr": "तुम्हाला इतर कोणत्याही समस्या डॉक्टरांना सांगायच्या आहेत",
        "ta": "வேறு ஏதேனும் பிரச்சனையை நீங்கள் மருத்துவரிடம் சொல்ல வேண்டும்",
        "ml": "നിങ്ങൾ ഡോക്ടറെ അറിയിക്കാൻ ആഗ്രഹിക്കുന്ന മറ്റേതെങ്കിലും പ്രശ്നം",
        "bn": "অন্য কোন সমস্যা যা ডাক্তারকে জানাতে চান",
        "pa": "ਕੋਈ ਹੋਰ ਸਮੱਸਿਆ ਜਿਸ ਬਾਰੇ ਤੁਸੀਂ ਡਾਕਟਰ ਨੂੰ ਸੂਚਿਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ",
        "tl": "మీరు వైద్యుడికి తెలియజేయాలనుకుంటున్న ఇతర సమస్య ఏదైనా"
    }
}